export const eyebrows = {
  title: `גבות טבעיות באיפור קבוע - כל השיטות `,
  description: `כולן רוצות גבות טבעיות, יפות ומלאות, אבל לפעמים הגבות פשוט לא נראות כמו שאנחנו חולמות. 
  החדשות הטובות הן שבהחלט אפשר לשנות זאת באמצעות שיטות חדשניות.`,
  methods: [
    {
      subtitle: `למה לעשות איפור קבוע בגבות?`,
      text: `איפור קבוע בגבות יכול לעזור לך עם מגוון בעיות שיכולות להפריע במראה החיצוני.
למשל, אם פעם מרטת את הגבות, עיצבת אותן בצורה דקה ומאז הן לא ממש חזרו לעצמן, או גדלו עם קרחות, איפור קבוע יכול לעזור למילוי ועיצובן מחדש, באופן שייתן להן נפח של גבות עבות וטבעיות.
אם הגבות שלך באופן טבעי לא אחידות, אפשר להקנות להן עיצוב שיכול לחולל פלאים בתיחום הפנים. ידוע כי גבות סימטריות ומסודרות יכולות לשנות באופן מרשים את מראה הפנים. גם אם עברת טיפולים קוסמטיים או רפואיים שונים שפגעו בנראות הגבות, איפור קבוע יכול להיות הפתרון בשבילך.

`,
    },
    {
      subtitle: `השיטה החשמלית – מיקרו פיגמנטציה`,
      text: `מיקרופיגמנטציה זהו הליך טיפולי קוסמטי אסתטי של איפור קבוע שנעשה באמצעות מכשיר מיוחד עם מחט דקה מאוד.
טיפול המיקרופיגמנטציה מעניק לגבה צורה טבעית ומלאה, יפה וסימטרית, באמצעות שימוש בפיגמנטים שאותם מחדירים תחת העור.
בתהליך זה, "מציירים" באמצעות מכשיר חשמלי מיוחד, זקיקי שיער היכן שיש קרחות או אזורים לא אחידים בגבה.
הפיגמנטים בהם עושים שימוש בשיטה זו הינם על בסיס טבעי מינרלי. ישנם גוונים רבים, ולכל מטופלת מותאם גוון הזהה לגוון שיער הגבות. ניתן גם לערבב גוונים כדי להגיע לתוצאה הטובה והמתאימה ביותר.

`,
    },
    {
      subtitle: `השיטה הידנית - מיקובליידינג`,
      text: `לעומת שיטת המיקרופיגמנטציה  שבה משתמשים במכונה ייעודית, הליך המיקרובליידינג נעשה באופן ידני באמצעות עט עם מחטים מיקרו זעירות, או להב היוצר חתכים קטנים בעור. באופן זה, כל הדמיה של שערה בגבה נוצרת בנפרד ובצורה אורגנית וטבעית. דרוש כישרון טבעי ויכולת גבוהה של סימטריה ודיוק, והדבר נעשה ממש כמו ציור קעקוע אומנותי על העור.
בשלב הראשון, ניתן למטופלת ייעוץ לגבי גוון וצורת הגבות המתאימה לה, לאחר מכן מודדים את הגבות ומשרטטים עם עפרון את צורתן כדי לוודא שהן שוות ובמיקום הנכון.
בהמשך מורחים קרם מאלחש, ובאמצעות כלי המיקרובליידינג מתווים חתכים זעירים וכמעט בלתי נראים בעור, לתוכם מחדירים את הפיגמנט, וכך נוצרות שערות מדומות בין השערות האמתיות של הגבות, מה שמעניק לגבות נפח ועיבוי שנראה טבעי לגמרי.
    `,
    },
    {
      subtitle: `מה ההבדלים בין שתי השיטות?`,
      text: `ישנם מספר הבדלים בין שתי השיטות:
בשיטת המיקרובליידינג כמות הפיגמנט המוחדר לעור קטנה יותר משיטת המיקרופיגמנטציה במכשיר חשמלי, ולכן התוצאה תישמר לפחות זמן, בדרך כלל בין 6-9 חודשים, בזמן שתוצאת הליך המיקרופיגמנטציה תישמר פי שניים יותר זמן.
בנוסף, סוג העור משחק גם כאן תפקיד וייתכן שעל עור שומני שיטת המיקרובליידינג תהיה פחות אפקטיבית. למעשה שיטה זו מתאימה יותר לבעלות עור שנוטה ליובש.
כמו כן, בהליך המיקרובליידינג יש קצת פחות סיכוי לתגובה אלרגית לפיגמנט מאשר בהליך המיקרופיגמנטציה.
      `,
    },
    {
      subtitle: `שיטת השערה משולבת פודרה`,
      text: `שיטה נוספת להדגשת הגבות באיפור קבוע, מתבצעת על ידי הצללה עדינה של הגבות שמעניקה מראה רך וטבעי.
 תהליך הטיפול דומה למיקרובליידינג. משתמשים במכשיר בעל מחטים דקות שמחדיר את הפיגמנט לשכבה העליונה של העור בצורה לא אחידה לקבלת מראה אוורירי, בדומה להצללת הגבות עם איפור רגיל. 
יתרונה המרכזי של השיטה הוא שניתן למלא גבות דקיקות וגבות עם חוסרי שיער בצורה טבעית ועדינה מאוד, ובנוסף, שיטה זו מחזיקה למשך יותר זמן לעומת מיקרובליידינג, כשנה עד שנתיים.
גם לשיטה זו יש אופציה ידנית הנקראת מיקרושיידינג שבה הצללת הגבות נעשית באופן ידני ולא על ידי מכשיר חשמלי. השיטה הידנית מומלצת יותר לבעלות עור עבה שעליו התוצאות יכולות להראות טוב יותר.
תהליך המיקרושיידינג נעשה באמצעות יצירת נקודות קטנטנות של פיגמנט על גבי העור, בדומה לפיקסלים, מה שיוצר רקע לאזור המוצלל. בשונה משיטות אחרות שאיתן "מציירים" את השערות, טיפול המיקרושיידינג נעשה באמצעות טפיחות קטנות על העור שלמעשה יוצרות את ההצללה.
      `,
    },
  ],
  summary: `<strong>לסיכום,</strong> ישנן שיטות מגוונות לקבלת גבות במראה טבעי ומלא. כיום, כל אחת יכולה לבחור את השיטה שמתאימה לה ולהגיע למראה הגבות שתמיד רצתה. 
כבר אין צורך לבלות שעות מול המראה בניסיון לעצב את הגבות, השיטות המתקדמות של היום יפתרו את הבעיה. `,
};
