export const lips = {
  title: `איפור קבוע בשפתיים`,
  description: `בשנים האחרונות הפכו השפתיים לאקססורי בפני עצמן, כולן רוצות שפתיים עבות, חושניות, בעלות צבע יפה ואחיד, אבל מעל הכול, במראה טבעי ולא מתאמץ. איפור קבוע יכול לתת פתרון מצוין לכך.`,
  methods: [
    {
      subtitle: `מה זה בעצם איפור קבוע בשפתיים`,
      text: `הדגשת השפתיים באמצעות איפור קבוע אינו תהליך חדש, אבל לאחרונה הביקוש לטיפולי הדגשת שפתיים עלה מאוד, בעקבות צו האופנה והשיטות החדשניות בשוק.
      פעם, מי שרצתה שפתיים כמו של כל המפורסמות והמשפיעות, הייתה חייבת להשתעבד לשפתונים, ליפגלוס, תכשירי תיחום שפתיים וסוגי איפור נוספים שנועדו לתת נפח וצבע, תוך קבלת מראה לא הכי טבעי.
      היום, מי שמעוניינת בעיצוב, תיחום והדגשת גוון השפתיים, יכולה לבחור את הליך האיפור הקבוע שמתאים לה ולהגיע לתוצאה של שפתיים יפייפות במראה טבעי. 
      `,
    },
    {
      subtitle: `איך זה נעשה?`,
      text: `הליך איפור קבוע בשפתיים מאפשר להעמיק ולהעשיר את הגוון הטבעי של חלקי השפתיים וכך לסייע לשיפור תווי הפנים והבלטת היופי הטבעי של אחד החלקים המיוחדים, היפים והחושניים בפנים שלנו.
      ההליך עצמו נעשה באמצעות טכניקה חדשנית ומתקדמת שבאמצעותה צובעים את השפתיים עם פיגמנט שמותאם מראש לגוון העור, צבע השפתיים הטבעי וטעמה של הלקוחה.
      העבודה נעשית עם "פיקסלים", שהם למעשה נקודות זעירות של צבע המוחדרות לשפתיים באמצעות מחט דקה ועדינה ביותר. בשיטה זו יוצרים שכבות של צבע בצורה הדרגתית, מגוונים בהירים לגוונים כהים יותר  בהתאמה לתיחום השפתיים. 
      התוצאה היא צביעה שמתאימה לצללים הטבעיים של השפתיים, בניגוד למראה המלאכותי של השפתונים השונים, הרעיון הוא ליצור שפתיים שנראות טבעיות, בגוון רך שמותאם באופן מושלם למאפייניה האישיים של הלקוחה.
      ניתן לבחור אם רוצים מראה מאופר או טבעי יותר, גם בתחום זה יש כמה אפשרויות :
      הדגשה באמצעות תוחם שפתיים בלבד -  זוהי שיטה מעט מיושנת, היום משתמשים בה בעיקר עם שילוב פיגמנט.
      מראה אקוורל – בהליך זה נצבעות השפתיים בפיגמנט רך ועדין ומתקבלת תוצאה פחות "מאופרת" ויותר טבעית.
      מעברי צבע (אומברה) – הצללת השפתיים באמצעות שני גוונים או יותר שמשתלבים ביניהם ויוצרים משחקי אור וצל, למראה כמה שיותר טבעי.
      `,
    },
    {
      subtitle: `למי זה מתאים?`,
      text: `איפור קבוע בשפתיים יכול להתאים למעשה לכולן ולכל מטרה, אך בעיקר יכול להיות יעיל לנשים שרוצות לשפר את מראה השפתיים שלהן מסיבות אסתטיות שונות או אי שביעות רצון ממראה השפתיים הטבעי שלהן.
      יש נשים שגוון השפתיים שלהן בהיר מלידה או שהלך ודהה עם הזמן. קמטוטים והשפעות הגיל על השפתיים והעור סביבן, עישון, בעיות הורמונליות, כל אלו יכולים גם להשפיע על נראות השפתיים.
      וכמובן, שיטה זו מתאימה לנשים שלא אוהבות להשתעבד למריחת שפתונים שיורדים במשך היום ומעוניינות שהשפתיים שלהן ייראו תמיד מאופרות ומטופחות.
      `,
    },
    {
      subtitle: `שיטות שונות `,
      text: `כיום יש בתחום האיפור הקבוע שיטות שונות להדגשת השפתיים, כשהשיטה המקובלת והפופולרית ביותר, היא ככל הנראה הצללת השפתיים. 
      המכשיר בו משתמשים בשיטה זו כולל עט רוטטת שלמעשה שורטת את העור שוב ושוב ויוצרת את הנקודות הזעירות אליהן מוחדר הפיגמנט הנבחר.
      שיטה נוספת שנהיית פופולרית מאוד לאחרונה, היא שיטת הפודרה. בהליך זה לא רק מחדירים פיגמנט, אלא אפשר גם לשנות את גודל וצורת השפתיים, הצבע מוחדר בפעולה שטחית ורכה שמזכירה פידור או הסמקה.
      `,
    },
  ],
  qAndA: [
    {
      question: `האם יש זמן החלמה לאחר הטיפול?  `,
      answer: `לאחר סיום ההליך, יש תקופת החלמה של כ – 10 ימים שבמהלכה יחולו שינויים בגוון הפיגמנט, אבל כעבור כחודש הגוון מתייצב ומתקבע ומתקבל הגוון הרצוי והסופי.`,
    },
    {
      question: `כמה זמן מחזיק ההליך? `,
      answer: `לאחר תקופת ההחלמה, האיפור הקבוע הולך ודוהה עד שהוא נעלם תוך כשמונה חודשים עד כשנה.`,
    },
    {
      question: `האם זה כואב? `,
      answer: `הטיפול אינו כואב, תתכן תחושת עקצוץ קל. ההליך מתבצע רק בשכבה העליונה של העור, כך שהסיכוי לתחושת כאב משמעותית קטן. עם זאת, מורחים על השפתיים משחה מאלחשת לפני תחילת הטיפול. `,
    },
    {
      question: `למי אסור לעבור את ההליך? `,
      answer: `לנשים עם בעיות בעור השפתיים, בעיות בריאות שונות, שנוטלות תרופות שונות כמו למשל מדללי דם, על כל אלו להתייעץ עם רופא ולבדוק אם ההליך אפשרי מבחינתן.`,
    },
  ],
  summary: `עם מגוון כזה של אפשרויות, כל מה שנותר לך הוא לבחור את השיטה, הצבע וצורת השפתיים שאת רוצה, ואת כבר בדרך לשפתיים המושלמות שרצית.`,
};
