const treatments = [
  {
    title: "גבות",
    content:
      "איפור קבוע בגבות יכול ליצור או להגדיר מחדש את צורת הגבות, למלא אזורים ריקים/דלילים, לעבות, להאריך וליצור גבות ללקוחות שאיבדו את כל שיער הגבות. להוסיף תקציר לאיפור קבוע בגבות 3 שורות",
    link: "/eyebrows",
  },
  {
    title: "שפתיים  ",
    content:
      "איפור קבוע של השפתיים הוא למעשה סוג של קעקוע קוסמטי, כלומר, עור השפתיים נפצע מעט, ומוטמעים בו צבעים. עם זאת, הצבע אינו דיו קעקוע מסורתי, אלא פיגמנטים PMU, שנוסחו במיוחד כדי לדעוך לאחר זמן מסוים.",
    link: "/lips",
  },
  {
    title: "  נמשים",
    content:
      "בעוד שחשיפה מוגזמת לשמש עלולה לגרום לנזק רציני לעור, נמשים מזויפים הם האפשרות הקבועה למחצה כדי לגרום לך להיראות כל הזמן מנושק על ידי השמש. ",
    link: "/freckles ",
  },
];

export default treatments;
